@extends('layouts.app') @section('content')

<section class="main-content main-content-greenway">
    <h2>Компания GreenWay - флагман на рынке Экопродукции.</h2>

    <div class="greenway-photo"><img src="./img/greenway.jpg" alt="alt" /></div>
    <p>
        GreenWay - это динамичный, масштабный бизнес-проект. Со своим производством и разработкой инновационной Эко и Био
        продукции. Стартовала компания 2 февраля 2017 года в г.Новосибирске. Президентом компании является Леонид Моргунов
        человек с опытом в сетевой индустрии уже более 20 лет. Основная цель компании - создание сети личных экомаркетов. Каждый
        человек может открыть свой экомаркет и приобретать продукты через интернет или через пункты выдачи. Большой выбор
        полезных продуктов без посредников и торговых сетей по доступным ценам. Основная идея компании - здоровье и красота без
        химии. Химия (моющие средства, косметика, заменители идентичные натуральным, пищевые добавки и т.д.) очень вредна для
        нашего здоровья. Она вызывает аллергии, онкологию и др.заболевания. У каждого есть возможность стать "осознанным
        покупателем". Мы не лечим - мы помогаем вам избавится от химии в вашем доме и на вашем столе. Основная миссия компании -
        экология. Заболевания очень сильно помолодели. Решение есть - это употребление чистых и полезных продуктов. ​ Пришло
        время людей, которые говорят «НЕТ» бездумному потреблению бытовой химии и выбирают то, что не принесет вреда семье,
        дому, а, значит, и всей глобальной экосистеме планеты. Сделать экологичной свою жизнь — это единственно верный путь к
        сохранению здоровья и активности на долгие годы. Greenway — это образ жизни! Это экология личного пространства. Это
        люди, кому близка идея сохранения чистоты нашей планеты, высокая социально-экологическая ответственность бизнеса.
    </p>

    <a class="gw-link" href="https://greenway-zorina.ru/">Стать партнером</a>
</section>

@endsection